Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: AI 生成会议纪要
ar: محضر اجتماع منشأ بالذكاء الاصطناعي
de: AI-generiertes Sitzungsprotokoll
en: AI-Generated Meeting Minutes
es: Acta de reunión generada por IA
fr: Compte rendu de réunion généré par IA
hi: AI-जनित मीटिंग मिनट्स
id: Notulen rapat yang dibuat AI
it: Verbale di riunione generato dall'IA
ja: AI による議事録生成
ko: AI 회의록 생성
nl: Door AI gegenereerd vergaderverslag
pl: Protokół zebrania wygenerowany przez AI
pt: Ata de reunião gerada por IA
ru: Протокол собрания, созданный ИИ
sv: AI-genererat mötesprotokoll
th: รายงานการประชุมที่สร้างโดย AI
tr: YZ tarafından oluşturulan toplantı tutanağı
uk: Протокол наради, створений ШІ
vi: Biên bản cuộc họp do AI tạo
zh_hant: AI 生成會議紀要

source: API Key 保存失败，请检查钥匙串访问权限后重试。
ar: فشل حفظ مفتاح API. تحقق من الوصول إلى سلسلة المفاتيح وحاول مجددًا.
de: API-Schlüssel konnte nicht gespeichert werden. Bitte prüfen Sie den Schlüsselbundzugriff und versuchen Sie es erneut.
en: Failed to save the API key. Please check Keychain access and try again.
es: No se pudo guardar la clave API. Comprueba el acceso al Llavero e inténtalo de nuevo.
fr: Échec de l'enregistrement de la clé API. Veuillez vérifier l'accès au trousseau et réessayer.
hi: API कुंजी सहेजने में विफल। कृपया कीचेन पहुँच जाँचें और पुनः प्रयास करें।
id: Gagal menyimpan kunci API. Silakan periksa akses Rantai Kunci dan coba lagi.
it: Impossibile salvare la chiave API. Controlla l'accesso al Portachiavi e riprova.
ja: API キーを保存できませんでした。キーチェーンへのアクセスを確認して再試行してください。
ko: API 키 저장에 실패했습니다. 키체인 접근 권한을 확인한 후 다시 시도하세요.
nl: API-sleutel opslaan mislukt. Controleer de sleutelhanger-toegang en probeer opnieuw.
pl: Nie udało się zapisać klucza API. Sprawdź dostęp do Pęku kluczy i spróbuj ponownie.
pt: Falha ao salvar a chave de API. Verifique o acesso ao Porta-chaves e tente novamente.
ru: Не удалось сохранить API-ключ. Проверьте доступ к Связке ключей и повторите попытку.
sv: Det gick inte att spara API-nyckeln. Kontrollera åtkomsten till Nyckelring och försök igen.
th: บันทึก API Key ล้มเหลว โปรดตรวจสอบการเข้าถึงพวงกุญแจแล้วลองใหม่
tr: API anahtarı kaydedilemedi. Lütfen Anahtar Zinciri erişimini kontrol edip tekrar deneyin.
uk: Не вдалося зберегти ключ API. Перевірте доступ до В'язки ключів і спробуйте ще раз.
vi: Lưu khóa API thất bại. Vui lòng kiểm tra quyền truy cập Chuỗi khóa và thử lại.
zh_hant: API Key 儲存失敗，請檢查鑰匙串訪問權限後重試。

source: API Key 只保存在本机钥匙串中，不会写入设置文件或日志。
ar: يُخزَّن API Key في سلسلة المفاتيح المحلية فقط، ولا يُكتب أبدًا في ملفات الإعدادات أو السجلات.
de: Der API Key wird nur im lokalen Schlüsselbund gespeichert und niemals in Einstellungsdateien oder Protokolle geschrieben.
en: The API Key is stored only in the local keychain and is never written to settings files or logs.
es: La API Key solo se guarda en el llavero local y nunca se escribe en archivos de ajustes ni en registros.
fr: La clé API est stockée uniquement dans le trousseau local et n'est jamais écrite dans les fichiers de réglages ni dans les journaux.
hi: API Key केवल स्थानीय कीचेन में सहेजी जाती है और कभी भी सेटिंग फ़ाइलों या लॉग में नहीं लिखी जाती।
id: API Key hanya disimpan di keychain lokal dan tidak pernah ditulis ke berkas pengaturan atau log.
it: La API Key è memorizzata solo nel portachiavi locale e non viene mai scritta nei file di impostazioni o nei log.
ja: API Key はローカルのキーチェーンにのみ保存され、設定ファイルやログには書き込まれません。
ko: API Key는 로컬 키체인에만 저장되며 설정 파일이나 로그에 기록되지 않습니다.
nl: De API Key wordt alleen in de lokale sleutelhanger opgeslagen en nooit naar instellingenbestanden of logboeken geschreven.
pl: Klucz API Key jest przechowywany wyłącznie w lokalnym pęku kluczy i nigdy nie jest zapisywany w plikach ustawień ani dziennikach.
pt: A API Key é guardada apenas no porta-chaves local e nunca é escrita em ficheiros de configuração nem em registos.
ru: API Key хранится только в локальной связке ключей и никогда не записывается в файлы настроек или журналы.
sv: API Key sparas endast i det lokala nyckelringen och skrivs aldrig till inställningsfiler eller loggar.
th: API Key ถูกเก็บไว้ในพวงกุญแจภายในเครื่องเท่านั้น และจะไม่ถูกเขียนลงไฟล์การตั้งค่าหรือบันทึก
tr: API Key yalnızca yerel anahtar zincirinde saklanır; ayar dosyalarına veya günlüklere asla yazılmaz.
uk: API Key зберігається лише в локальній зв'язці ключів і ніколи не записується у файли налаштувань чи журнали.
vi: API Key chỉ được lưu trong chuỗi khóa cục bộ và không bao giờ được ghi vào tệp cài đặt hay nhật ký.
zh_hant: API Key 只保存在本機鑰匙圈中，不會寫入設定檔或日誌。

source: API Key 无效或已过期，请在设置中检查
ar: مفتاح API غير صالح أو منتهي الصلاحية. تحقق منه في الإعدادات.
de: API-Schlüssel ungültig oder abgelaufen. Bitte in den Einstellungen prüfen.
en: API key is invalid or expired. Please check it in Settings.
es: Clave API no válida o caducada. Compruébala en Ajustes.
fr: Clé API invalide ou expirée. Veuillez vérifier dans les réglages.
hi: API कुंजी अमान्य या समाप्त। कृपया सेटिंग्स में जाँचें।
id: Kunci API tidak valid atau kedaluwarsa. Silakan periksa di Pengaturan.
it: Chiave API non valida o scaduta. Controllala nelle impostazioni.
ja: API キーが無効または期限切れです。設定で確認してください。
ko: API 키가 유효하지 않거나 만료되었습니다. 설정에서 확인하세요.
nl: API-sleutel ongeldig of verlopen. Controleer deze in Instellingen.
pl: Klucz API jest nieprawidłowy lub wygasł. Sprawdź go w Ustawieniach.
pt: Chave de API inválida ou expirada. Verifique nos ajustes.
ru: API-ключ недействителен или истёк. Проверьте его в настройках.
sv: API-nyckeln är ogiltig eller har gått ut. Kontrollera den i Inställningar.
th: API Key ไม่ถูกต้องหรือหมดอายุ โปรดตรวจสอบในการตั้งค่า
tr: API anahtarı geçersiz veya süresi dolmuş. Lütfen Ayarlar'dan kontrol edin.
uk: Ключ API недійсний або прострочений. Перевірте його в Налаштуваннях.
vi: Khóa API không hợp lệ hoặc đã hết hạn. Vui lòng kiểm tra trong Cài đặt.
zh_hant: API Key 無效或已過期，請在設置中檢查

source: API Key（本地可为空）
ar: مفتاح API (يمكن أن يكون فارغًا في الوضع المحلي)
de: API-Schlüssel (darf lokal leer sein)
en: API Key (may be empty for local)
es: Clave API (puede estar vacía en local)
fr: Clé API (peut être vide en local)
hi: API कुंजी (स्थानीय के लिए खाली हो सकती है)
id: Kunci API (boleh kosong untuk lokal)
it: Chiave API (può essere vuota in locale)
ja: API キー（ローカルは空欄可）
ko: API 키(로컬은 비워둘 수 있음)
nl: API-sleutel (mag leeg zijn voor lokaal)
pl: Klucz API (może być pusty dla trybu lokalnego)
pt: Chave de API (pode ficar vazia no modo local)
ru: API-ключ (может быть пустым для локального режима)
sv: API-nyckel (kan vara tom för lokalt)
th: API Key (ว่างได้สำหรับโหมดท้องถิ่น)
tr: API anahtarı (yerel için boş olabilir)
uk: Ключ API (може бути порожнім для локального режиму)
vi: Khóa API (có thể để trống ở chế độ cục bộ)
zh_hant: API Key（本地可爲空）

source: API 地址不安全：非本地服务必须使用 HTTPS，否则 API Key 和会议内容将明文传输。请在设置中修改 Base URL。
ar: عنوان API غير آمن: يجب على الخدمات غير المحلية استخدام HTTPS، وإلا فسيُنقل مفتاح API ومحتوى الاجتماع بنص صريح. غيّر عنوان URL الأساسي في الإعدادات.
de: Unsichere API-Adresse: Nicht-lokale Dienste müssen HTTPS verwenden, sonst werden API-Schlüssel und Sitzungsinhalte unverschlüsselt übertragen. Bitte ändern Sie die Basis-URL in den Einstellungen.
en: Insecure API address: non-local services must use HTTPS, otherwise the API key and meeting content are transmitted in plain text. Please change the Base URL in Settings.
es: Dirección API insegura: los servicios no locales deben usar HTTPS; de lo contrario, la clave API y el contenido de la reunión se transmiten en texto plano. Cambia la URL base en Ajustes.
fr: Adresse API non sécurisée : les services non locaux doivent utiliser HTTPS, sinon la clé API et le contenu de la réunion sont transmis en clair. Veuillez modifier l'URL de base dans les réglages.
hi: असुरक्षित API पता: गैर-स्थानीय सेवाओं को HTTPS उपयोग करना चाहिए, अन्यथा API कुंजी और मीटिंग सामग्री सादे टेक्स्ट में भेजी जाती है। कृपया सेटिंग्स में बेस URL बदलें।
id: Alamat API tidak aman: layanan non-lokal harus menggunakan HTTPS, jika tidak kunci API dan konten rapat dikirim sebagai teks biasa. Silakan ubah URL dasar di Pengaturan.
it: Indirizzo API non sicuro: i servizi non locali devono usare HTTPS, altrimenti la chiave API e i contenuti della riunione vengono trasmessi in chiaro. Modifica l'URL di base nelle impostazioni.
ja: 安全でない API アドレス：ローカル以外のサービスは HTTPS を使用する必要があります。そうでない場合、API キーと会議内容が平文で送信されます。設定でベース URL を変更してください。
ko: 안전하지 않은 API 주소: 로컬이 아닌 서비스는 HTTPS를 사용해야 합니다. 그렇지 않으면 API 키와 회의 내용이 평문으로 전송됩니다. 설정에서 Base URL을 변경하세요.
nl: Onveilig API-adres: niet-lokale diensten moeten HTTPS gebruiken, anders worden API-sleutel en vergaderinhoud als platte tekst verzonden. Wijzig de basis-URL in Instellingen.
pl: Niebezpieczny adres API: usługi nielokalne muszą używać HTTPS, w przeciwnym razie klucz API i treść spotkania są przesyłane jawnym tekstem. Zmień bazowy adres URL w Ustawieniach.
pt: Endereço de API inseguro: serviços não locais devem usar HTTPS, caso contrário a chave de API e o conteúdo da reunião são transmitidos em texto puro. Altere a URL base nos ajustes.
ru: Небезопасный адрес API: нелокальные сервисы должны использовать HTTPS, иначе API-ключ и содержимое собрания передаются в открытом виде. Измените базовый URL в настройках.
sv: Osäker API-adress: tjänster som inte är lokala måste använda HTTPS, annars skickas API-nyckel och mötesinnehåll i klartext. Ändra bas-URL:en i Inställningar.
th: ที่อยู่ API ไม่ปลอดภัย: บริการที่ไม่ใช่ท้องถิ่นต้องใช้ HTTPS ไม่เช่นนั้น API Key และเนื้อหาการประชุมจะถูกส่งเป็นข้อความธรรมดา โปรดเปลี่ยน URL ฐานในการตั้งค่า
tr: Güvensiz API adresi: yerel olmayan hizmetler HTTPS kullanmalıdır, aksi halde API anahtarı ve toplantı içeriği düz metin olarak iletilir. Lütfen Ayarlar'dan temel URL'yi değiştirin.
uk: Небезпечна адреса API: нелокальні сервіси мають використовувати HTTPS, інакше ключ API та вміст наради передаються відкритим текстом. Змініть базову URL-адресу в Налаштуваннях.
vi: Địa chỉ API không an toàn: dịch vụ không cục bộ phải dùng HTTPS, nếu không khóa API và nội dung cuộc họp sẽ được truyền dạng văn bản thuần. Vui lòng đổi URL gốc trong Cài đặt.
zh_hant: API 地址不安全：非本地服務必須使用 HTTPS，否則 API Key 和會議內容將明文傳輸。請在設置中修改 Base URL。

source: API 地址无效，请在设置中检查 Base URL 配置
ar: عنوان API غير صالح. تحقق من عنوان URL الأساسي في الإعدادات.
de: Ungültige API-Adresse. Bitte prüfen Sie die Basis-URL in den Einstellungen.
en: Invalid API address. Please check the Base URL in Settings.
es: Dirección API no válida. Comprueba la URL base en Ajustes.
fr: Adresse API invalide. Veuillez vérifier l'URL de base dans les réglages.
hi: अमान्य API पता। कृपया सेटिंग्स में बेस URL कॉन्फ़िगरेशन जाँचें।
id: Alamat API tidak valid. Silakan periksa konfigurasi URL dasar di Pengaturan.
it: Indirizzo API non valido. Controlla l'URL di base nelle impostazioni.
ja: API アドレスが無効です。設定でベース URL を確認してください。
ko: API 주소가 유효하지 않습니다. 설정에서 Base URL 구성을 확인하세요.
nl: Ongeldig API-adres. Controleer de basis-URL-configuratie in Instellingen.
pl: Nieprawidłowy adres API. Sprawdź konfigurację bazowego adresu URL w Ustawieniach.
pt: Endereço de API inválido. Verifique a URL base nos ajustes.
ru: Недействительный адрес API. Проверьте базовый URL в настройках.
sv: Ogiltig API-adress. Kontrollera konfigurationen av bas-URL i Inställningar.
th: ที่อยู่ API ไม่ถูกต้อง โปรดตรวจสอบการตั้งค่า URL ฐาน
tr: Geçersiz API adresi. Lütfen Ayarlar'dan temel URL yapılandırmasını kontrol edin.
uk: Недійсна адреса API. Перевірте конфігурацію базової URL-адреси в Налаштуваннях.
vi: Địa chỉ API không hợp lệ. Vui lòng kiểm tra cấu hình URL gốc trong Cài đặt.
zh_hant: API 地址無效，請在設置中檢查 Base URL 配置

source: CPU 核心数
ar: عدد أنوية CPU
de: Anzahl der CPU-Kerne
en: Number of CPU cores
es: Número de núcleos de CPU
fr: Nombre de cœurs CPU
hi: CPU कोर की संख्या
id: Jumlah inti CPU
it: Numero di core CPU
ja: CPU コア数
ko: CPU 코어 수
nl: Aantal CPU-cores
pl: Liczba rdzeni CPU
pt: Número de núcleos de CPU
ru: Количество ядер CPU
sv: Antal CPU-kärnor
th: จำนวนคอร์ CPU
tr: CPU çekirdek sayısı
uk: Кількість ядер CPU
vi: Số nhân CPU
zh_hant: CPU 核心數

source: HF-Mirror 镜像
ar: مرآة HF-Mirror
de: HF-Mirror-Spiegel
en: HF-Mirror Mirror
es: Espejo HF-Mirror
fr: Miroir HF-Mirror
hi: HF-Mirror मिरर
id: Mirror HF-Mirror
it: Mirror HF-Mirror
ja: HF-Mirror ミラー
ko: HF-Mirror 미러
nl: HF-Mirror-spiegel
pl: Lustro HF-Mirror
pt: Espelho HF-Mirror
ru: Зеркало HF-Mirror
sv: HF-Mirror-spegel
th: HF-Mirror มิเรอร์
tr: HF-Mirror yansısı
uk: Дзеркало HF-Mirror
vi: Gương HF-Mirror
zh_hant: HF-Mirror 鏡像

source: https://（可选）
ar: https:// (اختياري)
de: https:// (optional)
en: https:// (optional)
es: https:// (opcional)
fr: https:// (facultatif)
hi: https:// (वैकल्पिक)
id: https:// (opsional)
it: https:// (facoltativo)
ja: https://（任意）
ko: https://(선택 사항)
nl: https:// (optioneel)
pl: https:// (opcjonalnie)
pt: https:// (opcional)
ru: https:// (необязательно)
sv: https:// (valfritt)
th: https:// (ไม่บังคับ)
tr: https:// (isteğe bağlı)
uk: https:// (необов'язково)
vi: https:// (tùy chọn)
zh_hant: https://（可選）

source: HuggingFace 官方
ar: HuggingFace الرسمي
de: HuggingFace (offiziell)
en: HuggingFace Official
es: HuggingFace oficial
fr: HuggingFace officiel
hi: HuggingFace आधिकारिक
id: HuggingFace resmi
it: HuggingFace ufficiale
ja: HuggingFace 公式
ko: HuggingFace 공식
nl: HuggingFace officieel
pl: HuggingFace (oficjalne)
pt: HuggingFace oficial
ru: HuggingFace (официальный)
sv: HuggingFace (officiell)
th: HuggingFace อย่างเป็นทางการ
tr: HuggingFace resmî
uk: HuggingFace (офіційний)
vi: HuggingFace chính thức

source: iCloud 未启用
ar: iCloud معطّل
de: iCloud deaktiviert
en: iCloud Not Enabled
es: iCloud desactivado
fr: iCloud désactivé
hi: iCloud अक्षम
id: iCloud dinonaktifkan
it: iCloud disattivato
ja: iCloud が無効
ko: iCloud 비활성화됨
nl: iCloud uitgeschakeld
pl: iCloud wyłączony
pt: iCloud desativado
ru: iCloud выключен
sv: iCloud avaktiverat
th: iCloud ปิดใช้งาน
tr: iCloud kapalı
uk: iCloud вимкнено
vi: iCloud đã tắt
zh_hant: iCloud 未啓用

source: LLM API 地址无效，请在设置中检查 Base URL 配置
ar: عنوان API لنموذج LLM غير صالح. تحقق من عنوان URL الأساسي في الإعدادات.
de: Ungültige LLM-API-Adresse. Bitte prüfen Sie die Basis-URL in den Einstellungen.
en: Invalid LLM API address. Please check the Base URL in Settings.
es: Dirección API de LLM no válida. Comprueba la URL base en Ajustes.
fr: Adresse API LLM invalide. Veuillez vérifier l'URL de base dans les réglages.
hi: अमान्य LLM API पता। कृपया सेटिंग्स में बेस URL कॉन्फ़िगरेशन जाँचें।
id: Alamat LLM API tidak valid. Silakan periksa konfigurasi URL dasar di Pengaturan.
it: Indirizzo API LLM non valido. Controlla l'URL di base nelle impostazioni.
ja: LLM API アドレスが無効です。設定でベース URL を確認してください。
ko: LLM API 주소가 유효하지 않습니다. 설정에서 Base URL 구성을 확인하세요.
nl: Ongeldig LLM-API-adres. Controleer de basis-URL-configuratie in Instellingen.
pl: Nieprawidłowy adres LLM API. Sprawdź konfigurację bazowego adresu URL w Ustawieniach.
pt: Endereço de API LLM inválido. Verifique a URL base nos ajustes.
ru: Недействительный адрес LLM API. Проверьте базовый URL в настройках.
sv: Ogiltig LLM API-adress. Kontrollera konfigurationen av bas-URL i Inställningar.
th: ที่อยู่ LLM API ไม่ถูกต้อง โปรดตรวจสอบการตั้งค่า URL ฐาน
tr: Geçersiz LLM API adresi. Lütfen Ayarlar'dan temel URL yapılandırmasını kontrol edin.
uk: Недійсна адреса LLM API. Перевірте конфігурацію базової URL-адреси в Налаштуваннях.
vi: Địa chỉ LLM API không hợp lệ. Vui lòng kiểm tra cấu hình URL gốc trong Cài đặt.
zh_hant: LLM API 地址無效，請在設置中檢查 Base URL 配置

source: LLM 返回的内容无法解析为待办列表，请稍后重试或更换模型
ar: تعذر تحليل استجابة LLM كقائمة مهام. حاول مجددًا لاحقًا أو غيّر النموذج.
de: Die LLM-Antwort konnte nicht als Aufgabenliste verarbeitet werden. Bitte später erneut versuchen oder ein anderes Modell wählen.
en: The LLM response could not be parsed as a to-do list. Please retry later or try another model.
es: La respuesta del LLM no pudo analizarse como lista de tareas. Inténtalo de nuevo más tarde o cambia de modelo.
fr: La réponse du LLM n'a pas pu être analysée comme liste de tâches. Veuillez réessayer plus tard ou changer de modèle.
hi: LLM प्रतिक्रिया को कार्य सूची के रूप में पार्स नहीं किया जा सका। कृपया बाद में पुनः प्रयास करें या मॉडल बदलें।
id: Respons LLM tidak dapat diurai sebagai daftar tugas. Silakan coba lagi nanti atau ganti model.
it: La risposta dell'LLM non può essere analizzata come elenco di attività. Riprova più tardi o cambia modello.
ja: LLM の応答を ToDo リストとして解析できません。しばらくしてから再試行するか、モデルを変更してください。
ko: LLM 응답을 할 일 목록으로 해석할 수 없습니다. 나중에 다시 시도하거나 모델을 변경하세요.
nl: Het LLM-antwoord kon niet als takenlijst worden verwerkt. Probeer het later opnieuw of wissel van model.
pl: Odpowiedzi LLM nie udało się przetworzyć jako listy zadań. Spróbuj ponownie później lub zmień model.
pt: A resposta do LLM não pôde ser analisada como lista de tarefas. Tente novamente mais tarde ou troque de modelo.
ru: Ответ LLM не удалось разобрать как список задач. Повторите попытку позже или смените модель.
sv: LLM-svaret kunde inte tolkas som en uppgiftslista. Försök igen senare eller byt modell.
th: ไม่สามารถแยกวิเคราะห์คำตอบของ LLM เป็นรายการงานได้ โปรดลองใหม่ภายหลังหรือเปลี่ยนโมเดล
tr: LLM yanıtı görev listesi olarak ayrıştırılamadı. Lütfen daha sonra tekrar deneyin veya modeli değiştirin.
uk: Відповідь LLM не вдалося розібрати як список завдань. Спробуйте пізніше або змініть модель.
vi: Không thể phân tích phản hồi của LLM thành danh sách việc cần làm. Vui lòng thử lại sau hoặc đổi mô hình.
zh_hant: LLM 返回的內容無法解析爲待辦列表，請稍後重試或更換模型

source: LM Studio / Ollama / 云端 API 总结
ar: ملخصات عبر LM Studio / Ollama / API السحابي
de: Zusammenfassungen über LM Studio / Ollama / Cloud-API
en: Summaries via LM Studio / Ollama / cloud API
es: Resúmenes mediante LM Studio / Ollama / API en la nube
fr: Résumés via LM Studio / Ollama / API cloud
hi: LM Studio / Ollama / क्लाउड API से सारांश
id: Ringkasan melalui LM Studio / Ollama / API cloud
it: Riassunti tramite LM Studio / Ollama / API cloud
ja: LM Studio / Ollama / クラウド API による要約
ko: LM Studio / Ollama / 클라우드 API 요약
nl: Samenvattingen via LM Studio / Ollama / cloud-API
pl: Podsumowania przez LM Studio / Ollama / API w chmurze
pt: Resumos via LM Studio / Ollama / API na nuvem
ru: Резюме через LM Studio / Ollama / облачный API
sv: Sammanfattningar via LM Studio / Ollama / moln-API
th: สรุปผ่าน LM Studio / Ollama / API คลาวด์
tr: LM Studio / Ollama / bulut API ile özetler
uk: Підсумки через LM Studio / Ollama / хмарний API
vi: Tóm tắt qua LM Studio / Ollama / API đám mây
zh_hant: LM Studio / Ollama / 雲端 API 總結

source: LM Studio 本地
ar: LM Studio محلي
de: LM Studio lokal
en: LM Studio Local
es: LM Studio local
fr: LM Studio local
hi: LM Studio स्थानीय
id: LM Studio lokal
it: LM Studio locale
ja: LM Studio ローカル
ko: LM Studio 로컬
nl: LM Studio lokaal
pl: LM Studio lokalnie
pt: LM Studio local
ru: LM Studio локально
sv: LM Studio lokalt
th: LM Studio ท้องถิ่น
tr: LM Studio yerel
uk: LM Studio локально
vi: LM Studio cục bộ

source: Memonta 会自动选择录音来源、检测系统静音并在设备变化后继续录音。
ar: يختار Memonta مصدر التسجيل تلقائيًا، ويكتشف كتم النظام، ويواصل التسجيل بعد تغيّر الأجهزة.
de: Memonta wählt automatisch die Aufnahmequelle, erkennt System-Stummschaltung und setzt die Aufnahme nach Gerätewechseln fort.
en: Memonta automatically selects the recording source, detects system mute, and continues recording after device changes.
es: Memonta selecciona automáticamente la fuente de grabación, detecta el silencio del sistema y continúa grabando tras cambios de dispositivo.
fr: Memonta sélectionne automatiquement la source d'enregistrement, détecte la sourdine du système et poursuit l'enregistrement après un changement de périphérique.
hi: Memonta रिकॉर्डिंग स्रोत अपने आप चुनता है, सिस्टम म्यूट का पता लगाता है और डिवाइस बदलने पर रिकॉर्डिंग जारी रखता है।
id: Memonta otomatis memilih sumber perekaman, mendeteksi bisu sistem, dan melanjutkan perekaman setelah perangkat berubah.
it: Memonta seleziona automaticamente la sorgente di registrazione, rileva il silenziamento di sistema e continua a registrare dopo cambi di dispositivo.
ja: Memonta は録音ソースを自動で選択し、システムのミュートを検出し、デバイス変更後も録音を継続します。
ko: Memonta는 녹음 소스를 자동으로 선택하고, 시스템 음소거를 감지하며, 장치가 바뀐 뒤에도 녹음을 계속합니다.
nl: Memonta kiest automatisch de opnamebron, detecteert systeemdempen en gaat door met opnemen na apparaatwisselingen.
pl: Memonta automatycznie wybiera źródło nagrywania, wykrywa wyciszenie systemu i kontynuuje nagrywanie po zmianie urządzenia.
pt: O Memonta seleciona automaticamente a fonte de gravação, deteta o silêncio do sistema e continua a gravar após mudanças de dispositivo.
ru: Memonta автоматически выбирает источник записи, определяет системное отключение звука и продолжает запись после смены устройства.
sv: Memonta väljer automatiskt inspelningskälla, upptäcker systemtyst och fortsätter spela in efter enhetsbyten.
th: Memonta จะเลือกแหล่งบันทึกอัตโนมัติ ตรวจจับการปิดเสียงของระบบ และบันทึกต่อหลังอุปกรณ์เปลี่ยน
tr: Memonta kayıt kaynağını otomatik seçer, sistem sessizliğini algılar ve cihaz değişikliklerinden sonra kayda devam eder.
uk: Memonta автоматично вибирає джерело запису, виявляє системне вимкнення звуку й продовжує запис після зміни пристрою.
vi: Memonta tự động chọn nguồn ghi âm, phát hiện tắt tiếng hệ thống và tiếp tục ghi sau khi thiết bị thay đổi.
zh_hant: Memonta 會自動選擇錄音來源、偵測系統靜音，並在裝置變更後繼續錄音。

source: Memonta 就绪
ar: Memonta جاهز
de: Memonta bereit
en: Memonta Ready
es: Memonta listo
fr: Memonta prêt
hi: Memonta तैयार
id: Memonta siap
it: Memonta pronto
ja: Memonta 準備完了
ko: Memonta 준비 완료
nl: Memonta gereed
pl: Memonta gotowy
pt: Memonta pronto
ru: Memonta готов
sv: Memonta redo
th: Memonta พร้อมใช้งาน
tr: Memonta hazır
uk: Memonta готовий
vi: Memonta sẵn sàng
zh_hant: Memonta 就緒

source: Memonta 帮助
ar: مساعدة Memonta
de: Memonta-Hilfe
en: Memonta Help
es: Ayuda de Memonta
fr: Aide Memonta
hi: Memonta सहायता
id: Bantuan Memonta
it: Guida di Memonta
ja: Memonta ヘルプ
ko: Memonta 도움말
nl: Memonta-hulp
pl: Pomoc Memonta
pt: Ajuda do Memonta
ru: Справка Memonta
sv: Memonta-hjälp
th: วิธีใช้ Memonta
tr: Memonta Yardımı
uk: Довідка Memonta
vi: Trợ giúp Memonta
zh_hant: Memonta 說明
